/* Localized versions of Info.plist keys */

CFBundleName = "KnobServer";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "KnobServer version 0.1, Copyright 2005 RWTH Aachen, Germany; Lehrstuhl Informatik 10 -Media Computing Group.";
NSHumanReadableCopyright = "Copyright 2005 RWTH Aachen, Germany; Lehrstuhl Informatik 10 -Media Computing Group.";
